"use client";

import Image from "next/image";

const SecondBlock = () => {
	return (
		<div className="bg-white flex flex-col items-center">
			<div>Помогаем громко заявить о себе</div>
			<div>
				Наша миссия — показать бизнесменам из стран СНГ короткий путь к
				международному успеху
			</div>
			<div>
				<h3>
					По своему опыту знаем, что для выхода на международный рынок не нужно много
					времени и денег:
				</h3>
				<p>мы закрыли первый раунд инвестиций для NOAH всего за 24 часа.</p>
				<p>
					Секрет в быстрой адаптации продукта под нужную аудиторию и грамотно
					выстроенной коммуникации. Мы довели эту методику до совершенства и готовы
					поделиться ей с вами.
				</p>
			</div>
		</div>
	);
};

export default SecondBlock;
