import KofeLift from "@/public/pictures/main/eightSection/kofelift.png";
import Yolla from "@/public/pictures/main/eightSection/yolla.png";
import SingleBroker from "@/public/pictures/main/eightSection/single-broker.png";

export const EightSectionContent = [
  {
    name: "Леонид Довбенко",
    subText: "основатель Yalla!Market и Yalla!Hub",
    image: Yolla,
    point:
      "построить личный бренд, стать узнаваемым экспертом и привлечь инвестиции на Ближнем Востоке",
    selectedPlan: "лидогенерация и привлечение партнёров, работа с репутацией",
    result:
      "Леонид увеличил сеть деловых связей на 231% и видимость контента на 73%, а также закрыл первый раунд инвестиций для Yalla!Hub через 2 месяца работы с NOAH",
  },
  {
    name: "Сэм Трофимов",
    subText: "основатель франшизы кофеен самообслуживания KofeLift",
    image: KofeLift,
    point:
      "построить личный бренд для привлечения инвесторов и помочь сотрудникам с поиском партнёров для расширения сети KofeLift",
    selectedPlan: "лидогенерация и привлечение партнёров, работа с репутацией",
    result:
      "Благодаря контент-стратегии ключевые партнёры вышли самостоятельно уже через 3 месяца работы. Сотрудники KofeLift увеличили количество размещённых точек вендинговых аппаратов на 18% в США и Европе",
  },
  {
    name: "Андрей Тимошин",
    subText:
      "Основатель Single Broker — финансового решения, объединяющего в себе брокерский сервис и торговую платформу для трейдеров и инвесторов всех уровней",
    image: SingleBroker,
    point:
      "привлечь инвесторов с Ближнего Востока для развития бизнеса в регионе",
    selectedPlan: "лидогенерация и привлечение партнёров, работа с репутацией",
    result:
      "благодаря грамотному позиционированию Андрея и его компании 4,5% отправленных приглашений запустили переговоры с потенциальными инвесторами",
  },
];
